/* Error string for OTR message string */
"A private conversation could not be set up." = "No se pudo establecer una conversación privada";

/* Title for the about page */
"About" = "Acerca de";

/* Label for button to show version numbers and licenses */
"About This Version" = "Sobre esta versión";

/* SSL error message */
"Access denied" = "Acceso denegado";

/* The string describing a buddy's account */
"Account" = "Cuenta";

/* Title for the accounts tab */
"Accounts" = "Cuentas";

/* segmented control value for active friends
   This will be displayed in the UI as 'Active 10m ago'  */
"Active" = "Activo";

/* Button title to add someone as a buddy */
"Add" = "Añadir";

/* The title for the view to add a buddy */
"Add Contact" = "Añadir Contacto";

/* Label for button to create account by logging into an existing account */
"Add Existing Account" = "Añadir cuenta existente";

/* String to describe advanced set of settings */
"Advanced" = "Avanzado";

/* No comment provided by engineer. */
"Advanced Encryption Settings" = "Configuración de cifrado avanzada";

/* Title for other miscellaneous settings group */
"All incoming messages containing URLs will be fetched by default to show a media preview. This is required for media messaging to work properly. Disable this if you do not trust your contacts." = "Todos los mensajes entrantes que contengan URLs se descargarán por defecto para mostrar una previsualización audiovisual. Esto es preciso para que la mensajería de audiovisuales funcione adecuadamente. Deshabilite esto si no confía en sus contactos.";

/* Error string for OTR message string */
"An error occured while encrypting a message and the message was not sent." = "Hubo un error al cifrar un mensaje y este no ha sido enviado. ";

/* Noun. segmented control value for displaying archived conversations
   Verb. action for archiving an old conversation */
"Archive" = "Archivar";

/* Shown to confirm destructive actions */
"Are you sure?" = "¿Está seguro?";

/* SSL error message */
"Attempt to restore an unknown session" = "Intentar restaurar una sesión desconocida";

/* Text for media message summary */
"Audio Message" = "Mensaje de audio";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Borrar automáticamente";

/* error */
"Automatic Downloads Disabled" = "Descargas automáticas deshabilitadas";

/* Title for other miscellaneous settings group */
"Automatically Fetch Media" = "Descargar audiovisuales automáticamente";

/* Label in buddy list for users that are available */
"Available" = "Disponible";

/* Label in buddy list for users that are away */
"Away" = "Ausente";

/* SSL error message */
"Bad certificate format" = "Formato de certificado no válido";

/* SSL error message */
"Bad MAC" = "MAC no válida";

/* SSL error message */
"Bad protocol version" = "Versión de protocolo errónea";

/* SSL error message */
"Bad SSLCipherSuite" = "SSLCipherSuite no válida";

/* SSL error message */
"Bad unsupported cert format" = "Formato de certificado no válido";

/* string to describe basic set of settings */
"Basic" = "Configuración Básica";

/* username section */
"Basic Setup" = "Configuración básica";

/* Text describing what happens when the user has forgotten the passphrase */
"Because the database contents is encrypted with your passphrase, you've lost access to your data and will need to delete and reinstall ChatSecure to continue. Password managers like 1Password or MiniKeePass can be helpful for generating and storing strong passwords." = "Ha perdido el acceso a sus datos a causa de que el contenido de la base de datos está cifrado con su frase-contraseña. Deberá borrar y reinstalar ChatSecure para continuar. Gestores de contraseñas como 1Password o MiniKeePass pueden ser útiles para generar y guardar contraseñas robustas.";

/* No comment provided by engineer. */
"Best Available" = "El mejor disponible";

/* The String for a button to block a buddy */
"Block" = "Bloquear";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Bloquear y eliminar";

/* Title for migrated buddy header view */
"Contact has moved!" = "¡El contacto ha migrado!";

/* The title for the view that shows detailed buddy info */
"Contact Info" = "Información del contacto";

/* Label for button to take a photo from camera */
"Camera" = "Cámara";

/* Cancel an alert window */
"Cancel" = "Cancelar";

/* Error string for OTR message string */
"Cannot read the received message." = "No se pudo leer el mensaje recibido.";

/* Error string for OTR message string */
"Cannot recognize the type of OTR message received." = "No se pudo reconocer el tipo de mensaje OTR recibido.";

/* SSL error message */
"Cert chain not verified by root" = "La cadena de certificados no ha sido verificada por la autoridad de certificación raíz.";

/* SSL error message */
"Certificate expired" = "Certificado caducado";

/* SSL error message */
"Certificate revoked" = "Certificado revocado";

/* SSL error message */
"Chain had a cert not yet valid" = "La cadena tiene un certificado todavía no válido ";

/* SSL error message */
"Chain had an expired cert" = "La cadena tiene un certificado caducado";

/* Title for chat view */
"Chat" = "Conversación";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Conversar conmigo de forma segura";

/* Title for chats view */
"Chats" = "Conversaciones";

/* Title for ChatSecure Push (this probably doesnt need to be translated) */
"ChatSecure Push" = "ChatSecure Push";

/* let users know source is on Github */
"Check out the source here on Github" = "Revisar el código fuente aquí en Github";

/* server selection footer */
"Choose from a selection of public servers, or use your own." = "Elija entre una selección de servidores públicos, o use el suyo propio.";

/* title for server selection screen */
"Choose Server" = "Elegir servidor";

/* SSL error message */
"Cipher Suite negotiation failure" = "Fallo en la negociación con la suite de cifrado";

/* Label for text field where you compose a new message */
"Compose" = "Componer";

/* SSL error message */
"Configuration error" = "Error de configuración";

/* String for button to connect connect */
"Connect" = "Conectar";

/* Whether or not account is logged in */
"Connected" = "Conectado";

/* String to state if an account is progress of creating a connection */
"Connecting" = "Conectando";

/* Message shown when connecting to the Tor network */
"Connecting to Tor" = "Conectar a la red Tor";

/* SSL error message */
"Connection closed gracefully" = "Conexión cerrada correctamente";

/* SSL error message */
"Connection closed via error" = "Conexión cerrada con error";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Copiar";

/* Copy link URL to clipboard as in copy and paste */
"Copy Link" = "Copiar enlace";

/* No comment provided by engineer. */
"Could not decrypt database. If the app is not working properly, you may need to delete and reinstall." = "No se pudo descifrar la base de datos. Si la aplicación no está funcionando de forma adecuada, puede que necesite borrarla y reinstalarla.";

/* Error description */
"Could not parse URL." = "No se pudo interpretar la URL.";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "No se pudo obtener la clave pública del certificado";

/* No comment provided by engineer. */
"Crash Detected" = "Se detectó una caída de la aplicación";

/* Title for button to create account */
"Create" = "Crear";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Crear nueva cuenta";

/* Start of sentence that will be followed by names */
"Created by" = "Creada por";

/* Title for progress of creating a new account */
"Creating Account" = "Creando cuenta";

/* Place holder label for custom domains */
"Custom" = "Personalizar";

/* if you want to change your username */
"Customize Username" = "Personalizar nombre de usuario";

/* No comment provided by engineer. */
"Database Error" = "Error de la base de datos";

/* e.g. for deactivating your push account */
"Deactivate" = "Desactivar";

/* SSL error message */
"Decoding error" = "Error de decodificación";

/* SSL error message */
"Decompression failure" = "Fallo en descompresión ";

/* SSL error message */
"Decryption error" = "Error de descifrado";

/* SSL error message */
"Decryption failed" = "Fallo al descifrar";

/* SSL error message */
"Decryption failure" = "Fallo de descifrado";

/* default string to revert to normal language behaviour */
"Default" = "Predeterminado";

/* action button for deleting something */
"Delete" = "Borrar";

/* Button to delete account */
"Delete Account" = "Borrar cuenta";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "¿Borrar la cuenta?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Borrar conversaciones al desconectar";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Entregado";

/* prompt users to donate money */
"Did you know you can now help fund future development directly within the app?" = "¿Sabía que ahora puede colaborar a financiar el desarrollo venidero directamente desde la aplicación?";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "No molestar";

/* No comment provided by engineer. */
"Don't change these unless you really know what you're doing. By default we will always select the best available encryption method." = "No cambie esto a menos que realmente sepa lo que está haciendo. Siempre seleccionaremos por defecto el mejor método de cifrado disponible.";

/* Title for donation link */
"Donate" = "Donar";

/* Title for button to press when user is finished */
"Done" = "Hecho";

/* Title for button to download something */
"Download" = "Descargar";

/* Button to edit account details */
"Edit Account" = "Editar cuenta";

/* The string describing account name or email address for a buddy */
"Email" = "Correo electrónico";

/* enable permission */
"Enable" = "Habilitar";

/* button for enabling push messages */
"Enable Push" = "Habilitar Push";

/* button for enabling push messages in iOS system settings */
"Enable Push in Settings" = "Habilitar Push en Ajustes (iOS)";

/* No comment provided by engineer. */
"Enable Tor" = "Habilitar Tor";

/* Generic title for encryption errors */
"Encryption Error" = "Error de cifrado";

/* The placeholder text for the text field to enter a group chat name or label */
"Enter a group name" = "Introduzca un nombre de grupo";

/* Title of error message pop-up box */
"Error" = "Error";

/* title label for error when creating account */
"Error Creating Account" = "Error al crear cuenta";

/* SSL error message */
"Export restriction" = "Restricción de exportación";

/* Default message when a user status is set to extended away */
"Extended Away" = "Ausencia larga";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "No se pudo conectar con el servidor XMPP. Por favor, revise sus credenciales de inicio de sesión y la conexión a Internet, e inténtelo de nuevo.";

/* SSL error message */
"Fatal alert" = "Alerta Fatal";

/* Error string for when file is too big. */
"File exceeds maximum size." = "El fichero excede el tamaño máximo.";

/* Text for file message summary */
"File Message" = "Mensaje del fichero";

/* Error */
"File not found." = "Fichero no encontrado.";

/* prompt to fix background fetch */
"Fix Background Fetch..." = "Corregir descarga en segundo plano...";

/* prompt to fix permissions */
"Fix Permissions..." = "Corregir permisos...";

/* Label for button when you've forgotten the passphrase */
"Forgot Passphrase?" = "¿Ha olvidado su frase-contraseña?";

/* whether or not we should generate a strong password for them */
"Generate Secure Password" = "Generar contraseña segura";

/* Title for button to start migration tool */
"Get Started" = "Comencemos";

/* Name of popular web based hosting service */
"GitHub" = "GitHub";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* a subtitle label for a group chat */
"Group Chat" = "Chat en grupo";

/* The title for the view to enter a group chat name or label */
"Group Name" = "Nombre del grupo";

/* SSL error message */
"Handshake failure" = "Fallo en el intercambio de claves";

/* Label for button to open link to translate app */
"Help Translate" = "Ayude a traducir";

/* Label for button to hold to record audio */
"Hold to talk" = "Mantenga pulsado para hablar";

/* Label text for hostname field on login scree */
"Hostname" = "Nombre del equipo";

/* SSL error message */
"I/O would block (not fatal)" = "La E/S se bloquearía (no es fatal)";

/* Button to ignore the migrated buddy warning */
"Ignore" = "Ignorar";

/* SSL error message */
"Illegal parameter" = "Parámetro ilegal";

/* segmented control value for active conversations */
"Inbox" = "Bandeja de entrada";

/* Label for incoming data transfers */
"Incoming" = "Recibiendo";

/* Short for information, button title to get more information */
"Info" = "Información";

/* SSL error message */
"Insufficient buffer provided" = "El buffer de memoria provisto es insuficiente";

/* SSL error message */
"Insufficient security" = "Seguridad insuficiente";

/* SSL error message */
"Internal error" = "Error interno";

/* SSL error message */
"Invalid certificate chain" = "Cadena de certificado no válida";

/* title label for invalid email */
"Invalid Email" = "Correo electrónico no válido";

/* Button to invite friends */
"Invite Friends" = "Invitar a amigos";

/* Title for migration header view */
"It's time to move!" = "¡Es hora de migrar!";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* Text for joining existing XMPP room */
"Join Group" = "Unirse al grupo";

/* Label for button after to send push notification knock. Like knocking on a door */
"Knock" = "Toque";

/* Text for label after knock is sent. Like knocking on a door */
"Knock Sent" = "Toque enviado";

/* string to bring up language selector */
"Language" = "Idioma";

/* log in to account */
"Log In" = "Iniciar sesión ";

/* log out from account */
"Log Out" = "Cerrar sesión";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Conectar automáticamente";

/* Title for button to manage ChatSecure Push account */
"Manage ChatSecure Push account" = "Administrar cuenta de ChatSecure Push";

/* Button to manage your OTR and OMEMO keys */
"Manage My Keys" = "Administrar mis claves";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Administrar los certificados SSL guardados";

/* button to do something later */
"Maybe Later" = "Quizá más tarde";

/* No comment provided by engineer. */
"Me" = "Yo";

/* Error string for OTR message string */
"Message has not been sent because our contact has ended the private conversation. We should either close the connection, or refresh it." = "El mensaje no se ha enviado porque nuestro contacto ha concluido la conversación privada. Deberíamos cerrar la conexión, o refrescarla.";

/* microphone permission is disabled */
"Microphone Disabled" = "Micrófono deshabilitado";

/* Title for button to start migration tool */
"Migrate Account" = "Migrar cuenta";

/* SSL error message */
"Miscellaneous bad certificate" = "Certificado con diversos errores";

/* SSL error message */
"Module attach failure" = "Fallo al adjuntar el módulo";

/* button for additional ways to help support development of the app */
"More Ways to Help" = "Más formas de ayudar";

/* label for new account info for migration */
"My new account information" = "Información de mi nueva cuenta";

/* Your QR code */
"My QR Code" = "Mi código QR";

/* The string describing a buddy's display name */
"Name" = "Nombre";

/* For a new settings value */
"New" = "Nuevo";

/* Title for New Account View */
"New Account" = "Nueva cuenta";

/* when a new message notification is received */
"New Message!" = "¡Nuevo mensaje!";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Nuevo certificado SSL";

/* Label for button to go to next step */
"Next" = "Siguiente";

/* for choosing your XMPP vCard display name */
"Nickname" = "Apodo";

/* SSL error message */
"No Error" = "Sin errores";

/* Error string for when there are no XEP-0363 upload servers. */
"No HTTP upload servers found." = "No se encontraron servidores HTTP de subida.";

/* SSL error message */
"No renegotiation allowed" = "No se permite la renegociación";

/* Title for toggle switch to spam your friends with your new account info */
"Notify Contacts of New Account" = "Notificar a los contactos la nueva cuenta";

/* Label in buddy list for users that are offline */
"Offline" = "Desconectado";

/* Accept the dialog */
"OK" = "Aceptar";

/* For an old settings value */
"Old" = "Antiguo";

/* Label to open link in the chrome web browser */
"Open in Chrome" = "Abrir en Chrome";

/* Label for button to open link in facebook app */
"Open in Facebook" = "Abrir en Facebook";

/* Label to open link in the Safari web browser */
"Open in Safari" = "Abrir en Safari";

/* Label for button to open link in twitter app */
"Open in Twitter" = "Abrir en Twitter";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Opcional";

/* Title for other miscellaneous settings group */
"Other" = "Otro";

/* Error string for OTR message string */
"Our policy requires encryption but we are trying to send an unencrypted message out." = "Nuestra política requiere cifrado pero estamos tratando de enviar un mensaje no cifrado.";

/* Label text for password field on login screen */
"Password" = "Contraseña";

/* Title for alert when user isn't allowed to make payments */
"Payments Unavailable" = "Pagos no disponibles";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "El Certificado del usuario es válido, o verificación de certificados esta desactivado.";

/* SSL error message */
"Peer dropped connection before responding" = "El usuario se desconectó antes de responder.";

/* SSL error message */
"Peer host name mismatch" = "Nombre del servidor no coincide";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Aprobación pendiente";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Borrar de forma permanente";

/* Label for button to open up photo library and choose photo */
"Photo Library" = "Biblioteca de fotos";

/* Text for media message summary */
"Picture Message" = "Mensaje de imagen";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Certificados fijados";

/* Label for messages that are not encrypted */
"plaintext" = "texto sin cifrar";

/* No comment provided by engineer. */
"Plaintext (Opportunistic OTR)" = "Texto sin cifrar (cifrado OTR oportunista)";

/* No comment provided by engineer. */
"Plaintext Only" = "Sólo texto sin cifrar";

/* detail title label for invalid email */
"Please choose a valid email address" = "Por favor, escoja una dirección de correo electrónico válida";

/* Error string for when there is a server configuration error. */
"Please contact your server administrator." = "Por favor, contacte con el administrador de su servidor.";

/* Label for port number field for connecting to service */
"Port" = "Puerto";

/* title for contacts profile view */
"Profile" = "Perfil";

/* Title for push-messaging related settings */
"Push" = "Push (mensajes dinámicos)";

/* Button title to show more information about Push messaging might not be working */
"Push Warning" = "Advertencia de Push";

/* Label for qr code image */
"QR code" = "Código QR";

/* Error string for OTR message string */
"Received a general OTR error." = "Se recibió un error general de OTR.";

/* Error string for OTR message string */
"Received a heartbeat." = "Se recibió un pulso (presencia).";

/* Error string for OTR message string */
"Received an encrypted message but cannot read it because no private connection is established yet." = "Se recibió un mensaje cifrado, pero no se puede leer porque aún no se ha establecido una conexión privada.";

/* Error string for OTR message string */
"Received an unencrypted message." = "Se recibió un mensaje no cifrado.";

/* Error string for OTR message string */
"Received and discarded a message intended for another instance." = "Se recibió y descartó un mensaje destinado a otra instancia.";

/* Error string for OTR message string */
"Received our own OTR messages." = "Se recibieron nuestros propios mensajes OTR.";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Reciente(s)";

/* SSL error message */
"Record overflow" = "Desbordamiento de registro";

/* Button title to reject a request such as a buddy request */
"Reject" = "Rechazar";

/* Label for instruction to delete current recording */
"Release to delete" = "Suelte para borrar";

/* Label for instruction to send current audio */
"Release to send" = "Suelte para enviar";

/* Label for switch to save passphrase */
"Remember Passphrase" = "Recordar frase-contraseña";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Recordar contraseña";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Removed By Server" = "Eliminado por el servidor";

/* Reply to an incoming message */
"Reply" = "Responder";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Requerido";

/* Label for button to resend message. */
"Resend" = "Reenviar";

/* Ttitle for alert view to resend a message */
"Resend Message" = "Reenviar mensaje";

/* Describe what resending will do the %@ will be replaced withe the method OTR/OMEMO/Plaintext */
"Resending this message will use %@." = "Al reenviar este mensaje usará %@.";

/* e.g. for resetting push account */
"Reset" = "Reinicializar";

/* Label for text input for XMPP resource */
"Resource" = "Recursos";

/* Title for button for saving a setting */
"Save" = "Guardar";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Certificados guardados";

/* Label for sharing via QR Code */
"Scan QR" = "Escanear QR";

/* Label for text field where you search for a buddy */
"Search" = "Buscar";

/* Title heading in settings */
"Security" = "Seguridad";

/* Title of alert box warning about security issues */
"Security Warning" = "Alerta de seguridad";

/* The placeholder text in the chat view where the message should go */
"Send %@ encrypted message" = "Enviar el mensaje cifrado %@";

/* String on button to email feedback */
"Send Feedback" = "Enviar comentarios";

/* The placeholder text in the chat view where the message should go */
"Send plaintext message" = "Enviar mensaje de texto sin cifrar";

/* Label text for when a transfer is in progress (normally followed by a percent value 34%) */
"Sending" = "Enviando";

/* Error string for OTR message string */
"Sent a heartbeat." = "Se envió un pulso (presencia).";

/* server selection section title */
"Server" = "Servidor";

/* SSL error message */
"Server closed session with no notification" = "El servidor cerró la sesión sin notificación";

/* SSL error message */
"Server has requested a client cert" = "El servidor ha requerido un certificado de cliente";

/* button to show more information about your XMPP server */
"Server Information" = "Información del servidor";

/* Title for the Settings screen */
"Settings" = "Preferencias";

/* Title for sharing a link to the app */
"Share" = "Compartir";

/* Label for inviting friends via URL */
"Share Invite" = "Compartir invitación";

/* No comment provided by engineer. */
"Show Advanced Encryption Settings" = "Mostrar configuración de cifrado avanzada";

/* toggle switch for show advanced */
"Show Advanced Options" = "Mostrar opciones avanzadas";

/* title label for signing up for a new account */
"Sign Up" = "Registrarse";

/* Label for button to skip this step */
"Skip" = "Omitir";

/* A placeholder for a buddy's username like Someone wants to chat. */
"Someone" = "Alguien";

/* received a typing notification */
"Someone is typing..." = "Alguien está escribiendo...";

/* SSL error message */
"SSL protocol error" = "Error de protocolo de SSL";

/* Button to switch the chat over to the migrated account */
"Switch" = "Cambiar";

/* string shown if user has already paid */
"Thank you for your contribution!" = "¡Gracias por su contribución!";

/* No comment provided by engineer. */
"The app crashed last time it was launched. Send a crash report?" = "La aplicación se cayó la última vez que fue iniciada. ¿Enviar un informe de fallo?";

/* Explanation for why a message could not be sent. */
"The message could not be sent because this contact cannot receive your messages at this time. This could occur because they are offline, or if you are not authorized to send them messages." = "El mensaje no se pudo enviar porque este contacto no puede recibir sus mensajes en este momento. Esto podría ocurrir porque el contacto esté desconectado, o si usted no está autorizado a enviarle mensajes.";

/* Error string for OTR message string */
"The message received contains malformed data." = "El mensaje recibido contiene datos mal formados.";

/* Error string for OTR message string */
"The previous message was resent." = "Se reenvió el mensaje anterior.";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "El servidor XMPP no soporta el registro desde el mismo canal";

/* basic setup selection footer */
"Think of a unique nickname that you don't use anywhere else and doesn't contain personal information." = "Piense en un apodo (nickname) único que no use en ninguna otra parte y no contenga información personal.";

/* Error message when trying to make a purchase but payments haven't been set up yet */
"This device doesn't seem to be configured to make payments." = "Este dispositivo no parece estar configurado para realizar pagos.";

/* Error message description */
"This message was received from an untrusted device." = "Este mensaje fue recibido desde un dispositivo no de confianza.";

/* Error message description */
"This message was sent to an untrusted device." = "Este mensaje se envió a un dispositivo no de confianza.";

/* microphone permission is disabled */
"To use this feature you must re-enable microphone permissions." = "Para usar esta característica tiene que volver a habilitar los permisos de micrófono.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor es una característica experimental, tenga cuidado al usarla";

/* Name of the popular social tweeting site */
"Twitter" = "Twitter";

/* Title for error message */
"Unable to Send Message" = "No se pudo enviar mensaje";

/* Verb. action for moving archived converation back to inbox */
"Unarchive" = "Desarchivar";

/* SSL error message */
"Underlying cryptographic error" = "Error criptográfico subyacente";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Registro inesperado (omitido) en DTLS";

/* SSL error message */
"Unexpected message received" = "Se recibió un mensaje inesperado";

/* SSL error message */
"Unknown Cert Authority" = "Autoridad de certificación desconocida";

/* SSL error message */
"Unknown certificate" = "Certificado desconocido";

/* Describes an error without a known cause */
"Unknown Error" = "Error desconocido";

/* Label for button to unlock app */
"Unlock" = "Desbloquear";

/* shown when invite QR code doesnt work */
"Unrecognized Invite Format" = "Formato de invitación no reconocido";

/* Title for error message */
"Untrusted Device" = "Dispositivo sin confianza";

/* SSL error message */
"User canceled" = "Usuario cancelado";

/* Example of a username using the words user and example */
"user@chat.tribu.monster" = "usuario@ejemplo.com";

/* Label text for username field on login screen */
"Username" = "Nombre de usuario";

/* SSL error message */
"Valid cert chain, untrusted root" = "Cadena de certificación válida, la autoridad de certificación raíz no es de confianza";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Certificado válido";

/* To let the user know the fingerprint as been checked */
"Verified" = "Verificado";

/* Shown when verifying fingerprints */
"Verify" = "Verificar";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Verificar huella de validación de clave";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Versión";

/* Text for media message summary */
"Video Message" = "Mensaje de vídeo";

/* The label for a button to view the buddy profile */
"View Profile" = "Ver perfil";

/* Describe how to change a contact's device settings */
"View profile to review contact's devices or change encryption settings." = "Vea el perfil para revisar los dispositivos del contacto o cambiar la configuración de cifrado.";

/* Label text for when a transfer has not started yet */
"Waiting" = "A la espera";

/* This string follows a user's dislplay name or username ex Bob wants to chat. */
"wants to chat." = "quiere conversar.";

/* help text for password generator */
"We can automatically generate you a secure password. If you choose your own, make sure it's a unique password you don't use anywhere else." = "Le podemos generar automáticamente una contraseña segura. Si elije la suya propia, asegúrese de que es una contraseña única que no usa en ninguna otra parte.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this account." = "No pudimos encontrar ningún dispositivo de confianza para esta cuenta.";

/* Error message for not finding any devices */
"We could not find any trusted devices for this contact." = "No pudimos encontrar ningún dispositivo de confianza para este contacto.";

/* Description detail text for account migration form */
"We will automatically migrate your contacts from your old account to the new one, and archive your old conversations.\n\nIf you'd like, we can also notify your existing contacts that your account has moved." = "Migraremos automáticamente sus contactos de su antigua cuenta a la nueva, y archivaremos sus conversaciones antiguas.\n\nSi lo desea, también podemos notificar a sus contactos actuales que su cuenta ha migrado.";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "¿Le gustaría conectar con UserVoice (voz del usuario) para enviar comentarios?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP + Tor";

/* This will be shown after your own JID in the group profile view */
"you" = "you";

/* Notification message when buddy has approved you */
"You and %@ are now friends." = "Usted y %@ ahora son amigos.";

/* String used when onboarding works */
"You're ready to use" = "Listo para usarse";

/* Explanation for why migration is needed, contains a shutdown date */
"Your account currently lives on the %1$@ servers. That chat service is closing on %2$@, so we're going to help move your account to a new server." = "Actualmente su cuenta reside en los servidores de %1$@. Ese servicio de chat va a cerrar en %2$@, así que vamos a ayudarle a migrar su cuenta a un nuevo servidor.";

/* Explanation for why migration is needed */
"Your account currently lives on the %1$@ servers. That chat service is no longer in service, so we're going to help move your account to a new server." = "Actualmente su cuenta reside en los servidores de %1$@. Ese servicio de chat ya no está en funcionamiento, así que vamos a ayudarle a migrar su cuenta a un nuevo servidor.";

/* Explanation that your account has expired and you need to migrate */
"Your account has expired." = "Su cuenta ha caducado.";

/* Explanation that your account has expired and you need to migrate, contains a shutdown date */
"Your account is expiring in '%1$d' days." = "Su cuenta va a caducar en '%1$d' días.";

/* Explanation that buddy has a different prefered jid in the vcard */
"Your contact has a different forwarding address than the jid you are currently chatting with. Do you want to switch to this account instead?" = "Su contacto tiene una dirección de reenvío distinta de la del jid (identificador) con el que está chateando en este momento. ¿Quiere cambiar a esta cuenta en su lugar?";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Su donación ayudará a financiar el desarrollo continuado de ChatSecure.";

/* Text that describes what remembering your passphrase does */
"Your password will be stored in the iOS Keychain of this device only, and is only as safe as your device passphrase or pin. However, it will not persist during a device backup/restore via iTunes, so please don't forget it, or you may lose your conversation history." = "Su contraseña sólo se almacenará en el juego de claves de iOS en este dispositivo, y únicamente es tan segura como la frase-contraseña o PIN de su dispositivo. No obstante, no persistirá al hacer una copia de seguridad/restauración del dispositivo vía iTunes, por tanto, por favor, no la/lo olvide o puede perder su historial de conversaciones.";

